<?php
/**
 * Russian language file for config of the
 * dokubookmark plugin
 *
 * @author    SofiyaL
 */
$lang['namespace']     = 'Местонахождение по умолчанию для записей веблога (@D@ заменяется на дату-время)';
$lang['presets']       = 'Точка с запятой разделил заданное имя=местонахождение [|путь по умолчанию] пары для записей веблога. ((@D@ заменяется на дату-время). оставьте пустыми для отключения заданных установок.';
$lang['dateformat']    = 'Отформатировать @D@ дату-время, например "Y:m_d_His" сгруппирует данные в пространстве имен для каждого года
"2008:07_19_162215"';
$lang['tagbox']        = 'Показать тэг (метку) проверки';
$lang['tagboxtable']   = 'Организовать тэги (метки) в таблице';
$lang['enable_save']   = 'Разрешить обхождение стадии предварительного просмотра и включить прямое сохранение.';
$lang['wikitemplate']  = 'Шаблонная страничка для новых закладок (@S@: выбрать текст, @T@: титульная страница, @U@: веб адрес, \n: новая строка)';

//Setup VIM: ex: et ts=2 enc=utf-8 :
